<!DOCTYPE html>

<html>

<head>
	<title>Zachr&aacute;ňte internet &ndash; e&scaron;te dnes kontaktujte svojho parlamentn&eacute;ho z&aacute;stupcu!</title>
	<link rel="stylesheet" type="text/css" href="/css/cyber.css">
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" charset="utf-8">
	<meta name="description" content="Save the Internet in Europe">
	<link rel="icon" href="/img/favicon.png" type="image/png">
  <meta name="author" content="Initiative für Netzfreiheit, European Digital Rights">
  <meta name="keywords" content="net neutrality, connected conntinent, digital single market, dsm, neelie kroes, Netzneutralität, drosselkom, specialised services, echtesnetz, BEREC, Internetneutralität, Plattformneutralität, Neutralitätsdebatte">
  <meta name="date" content="20013-07-30T03:05:07+02:00">
	<script type="text/javascript" src="/js/jquery-latest.js"></script>
  <script type="text/javascript" src="/js/strg_s.js"></script>
</head>
<body>
	<noscript>
		<!-- Piwik Image Tracker --> <img src="https://piwik.netzfreiheit.org/piwik.php?idsite=11&amp;rec=1&amp;action_name=Save+the+Internet" style="border:0" alt="" /> <!-- End Piwik -->
	</noscript>

<div ids=overall>
	<section id=langswitch>
		<ul>
			<li><a href="/en/">EN</a></li>
			<li><a href="/fr/">FR</a></li>
			<li><a href="/de/">DE</a></li>
			<li><a href="/pl/">PL</a></li>
			<li><a href="/es/">ES</a></li>
			<li><a href="/es/">IT</a></li>
			<li><a href="/sk/"><b>SK</b></a></li>
		</ul>
	</section>
			
	<section class=widesec id=header>
		<div class=contentwidth>
			<div id=shareside>
				<ul>
					<li><a href="http://www.facebook.com/sharer/sharer.php?s=100&p[url]=http://www.savetheinternet.eu/&p[images][0]=http://www.savetheinternet.eu/img/thumbnail.png&p[title]=Help%20Save%20the%20Internet&p[summary]=Your%20freedom%20online%20is%20threatened%20by%20EU%20proposals.%20The%20fight%20for%20an%20open%20Internet%20is%20happening%20right%20now%20in%20Brussels."><img src="/img/share_fb.png"></a></li>
					<li><a href="http://twitter.com/home?status=Help%20save%20the%20internet.%20Tell%20your%20politician%20to%20safeguard%20net%20neutrality.%20http://www.savetheinternet.eu/%20%23ConnectedContinent%20#SaveTheInternetEU"><img src="/img/share_tw.png"></a></li>
					<li><a href="https://plus.google.com/share?url=http://www.savetheinternet.eu/"><img src="/img/share_gp.png"></a></li>
				</ul>
			</div>
			<header id=logosec><img  id=logo src="/img/savetheinternet_logo.png" alt="Nev&aacute;hajte: Zachr&aacute;ňte internet!"></header> <section id=omg>
				<div style="max-width:31em; margin: 0 auto">Va&scaron;u slobodu online ohrozuj&uacute; n&aacute;vrhy E&Uacute;. Pr&aacute;ve v tejto chv&iacute;li prebieha v Bruseli boj o otvoren&yacute; internet.</div>
				<section class=omgbuttonarea><a href="#act" class="omgbutton"><img src="/img/phoneicon.png" class=vmid> <span class=vmid>Skontaktujte sa hneď so svoj&iacute;m parlamentn&yacute;m z&aacute;stupcom!</span></a>
					<div id=orarrow>PREČO?</div>
				</section></section>
		</div>
	</section>
	<div class=clr></div>
	<section class=widesec id=why1>
		<div class=contentwidth>
			<div class=count>1.</div>
			<div class=descmain>
				<div class=headlinewrp><h2 class=headline>
					M&ocirc;žu sa vyberať extra poplatky za každ&uacute; internetov&uacute; službu
				</h2></div>
				<div class=desctext>
					Eur&oacute;pska komisia predložila nariadenie, ktor&eacute; poskytovateľom internetu umožn&iacute; vyberať extra poplatky za každ&uacute; online službu. Nazvali to &bdquo;&scaron;pecializovan&eacute; služby&ldquo; a to m&ocirc;že viesť k vytvoreniu dvoj&uacute;rovňov&eacute;ho internetu, kde si len bohat&eacute; spoločnosti bud&uacute; m&ocirc;cť dovoliť voľn&yacute; pohyb po internete, pričom my zostaneme v nev&yacute;hode.
				</div>
				<div class=clr></div>
				<div class=whypic id=whypic1><img id=whypicimg1 src="/img/specialized_services.png"></div>
			</div>
		</div>
		<div id=floor1></div>
	</section>
	<div class=clr></div>
	<section class=widesec id=why2>
		<div class=contentwidth>
			<div class=count>2.</div>
			<div class=descmain>
				<img src="/img/provider_control.png" style="float:right; margin: -40px 0 -30px;"> 
				<div class=headlinewrp><h2 class=headline id=whyheadline2>
					Poskytovatelia internetu rozhoduj&uacute;, čo m&ocirc;žete a nem&ocirc;žete robiť online
				</h2></div>
				<div class=desctext style="max-width:31em;">
					Ak nariadenie nezmen&iacute;me, poskytovatelia internetu bud&uacute; mať voľn&uacute; ruku na blokovanie obsahu, bez dozoru zo strany s&uacute;dov. Poskytovatelia internetov&yacute;ch služieb by nemali byť pol&iacute;cia internetu. Oni by nemali mať moc rozhodovať, na čo sa na internete m&ocirc;žete alebo nem&ocirc;žete pozrieť.
				</div>
				<div class=clr></div>
				<!--<div class=whypic><img src="/img/bla.png"></div>-->
			</div>
		</div>
		<div id=floor2></div>
	</section>
	<div class=clr></div>
	<section class=widesec id=why3>
		<div class=contentwidth>
			<div class=count>3.</div>
			<div class=descmain>
				<div class=whypic id=whypic3><img src="/img/internet_monopoly.png"></div>
				<div class=headlinewrp><h2 class=headline  id=whyheadline3 >
					Obmedzenie slobody prejavu, zadusenie inov&aacute;cie
				</h2></div>
				<div class=desctext id=whytext3>
					V s&uacute;časnosti s&uacute; veľk&eacute; firmy ako Microsoft a Facebook na tej istej &uacute;rovni, ako na&scaron;e blogy alebo podcasty. Ak sa v&scaron;ak neuprav&iacute; defin&iacute;cia &bdquo;&scaron;pecializovan&yacute;ch služieb&ldquo;, tieto firmy bud&uacute; na informačnej diaľnici ďaleko vpredu a zač&iacute;naj&uacute;ce firmy a neziskov&eacute; str&aacute;nky ako Wikip&eacute;dia bud&uacute; znev&yacute;hodňovan&eacute;.
				</div>
				<div class=clr></div>
			</div>
		</div>
		<div id=floor3></div>
	</section>
	<div class=clr></div>
	<section class=widesec id=act>
		<div class=contentwidth>
			<div class=indentarea2>
			
				<article id=actteaser>
					<h3 style="font-size:2em; margin: .2em 0;">Nev&aacute;hajte:</h3>
					<p>Eur&oacute;pska komisia predložila nariadenie, ktor&eacute; poskytovateľom internetu umožn&iacute; vyberať extra poplatky za online služby. Nazvali to &bdquo;<b>&scaron;pecializovan&eacute; služby</b>&ldquo; a ich zriadenie m&ocirc;že viesť k vytvoreniu <b>dvoj&uacute;rovňov&eacute;ho internetu</b>, kde si len <b>bohat&eacute; spoločnosti bud&uacute; m&ocirc;cť dovoliť r&yacute;chly voľn&yacute; pohyb po internete</b>; ostatn&iacute; bud&uacute; v nev&yacute;hode.</p>

					<p>Ak nariadenie nezmen&iacute;me, poskytovatelia bud&uacute; mať voľn&uacute; ruku na blokovanie obsahu, bez dozoru zo strany s&uacute;dov. Poskytovatelia nemaj&uacute; byť pol&iacute;ciou internetu, nemali by mať moc rozhodovať, na čo sa na internete m&ocirc;žete alebo nem&ocirc;žete pozrieť. Viac <a href="#arguments">argumentov n&aacute;jdete niž&scaron;ie</a>.</p>

					<p><b>Eur&oacute;psky parlament bude rozhodovať o va&scaron;ich pr&aacute;vach a slobode! Hlasovanie Eur&oacute;pskeho parlamentu (v&yacute;bor ITRE) je napl&aacute;novan&eacute; na 27. febru&aacute;ra.</b></p>
				</article>
				<div class=actiontabs>
					<a class="actiontab actiontab_phone active" href="#act" onClick="handle_actiontab('phone')"><img src="/img/act_i_phone.png"> Telef&oacute;n</a> <a class="actiontab actiontab_mail" href="#act" onClick="handle_actiontab('mail')"><img src="/img/act_i_email.png"> <nobr>E-Mail</nobr></a>
				</div>
				<div class=actioncontent>
					<div id=calliframe>
						<object
            data="http://piphone.lqdn.fr/campaign/widget2/NetNeutrality-ITRE-nov_13/horiz/en"
            width="640" height="180" style="margin:-1px;overflow:hidden;" ></object>	
					</div>
						
					<div id=mailiframe style="display: none">
						<object data="http://pimail.tentacleriot.eu/" width="630" height="390" ></object>
					</div>
					
					<div style="padding:10px;">
            <a href="#act" onclick="nextmep()" id="nextmep">Ďal&scaron;&iacute; člen EP</a> <b>Pomocn&iacute;k:</b><br> &raquo; <a href="#learnmore">Ďal&scaron;ie argumenty</a><br> &raquo; <a href="#howtocall">Ako skontaktovať členov Eur&oacute;pskeho Parlamentu</a>
					</div>

				</div>
				<div class=clr></div>
				
				<div class=shareit>
					
					<h3>... a roz&scaron;&iacute;rte to ďalej:</h3>
					<div class=hmid>
						<a href="http://www.facebook.com/sharer/sharer.php?s=100&p[url]=http://www.savetheinternet.eu/&p[images][0]=http://www.savetheinternet.eu/img/thumbnail.png&p[title]=Help%20Save%20the%20Internet&p[summary]=Your%20freedom%20online%20is%20threatened%20by%20EU%20proposals.%20The%20fight%20for%20an%20open%20Internet%20is%20happening%20right%20now%20in%20Brussels." class="sharebt sm-fb"><img src="/img/share_i_fb.png" class=vmid> <span class=vmid>Facebook</span></a> <a href="http://twitter.com/home?status=Help%20save%20the%20internet.%20Tell%20your%20politician%20to%20safeguard%20net%20neutrality.%20http://www.savetheinternet.eu/%20%23ConnectedContinent%20#SaveTheInternetEU" class="sharebt sm-tw"><img src="/img/share_i_tw.png" class=vmid> <span class=vmid>Twitter</span></a> <a href="https://plus.google.com/share?url=http://www.savetheinternet.eu/" class="sharebt sm-gp"><img src="/img/share_i_gp.png" class=vmid> <span class=vmid>Google+</span></a>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class=widesec id=description>
		<div class=contentwidth>
			<div class=indentarea2>
				<p>Sieťov&aacute; neutralita je hlavn&yacute; princ&iacute;p otvoren&eacute;ho internetu. Je to z&aacute;kladn&yacute; kameň, ktor&yacute; pom&aacute;ha zaistiť, že si na internete aj naďalej budeme už&iacute;vať na&scaron;e ľudsk&eacute; pr&aacute;va a st&aacute;lu inov&aacute;ciu. Sieťov&aacute; neutralita znamen&aacute;, že v&scaron;etky d&aacute;tov&eacute; posuny na internete s&uacute; spracovan&eacute; rovnako a nez&aacute;lež&iacute; pritom na ich p&ocirc;vode, type obsahu alebo type preposielania. </p>

				<p>Eur&oacute;pska komisia prisľ&uacute;bila, že vyd&aacute; nariadenie, ktor&eacute; bude chr&aacute;niť z&aacute;kladn&eacute; princ&iacute;py internetu, ale text nariadenia neutralitu internetu v&ocirc;bec nechr&aacute;ni. Ak nebudete apelovať na Eur&oacute;psky parlament, aby obsah nariadenia opravil, internet bude čoskoro podobn&yacute; k&aacute;blovej telev&iacute;zii: v&aacute;&scaron; oper&aacute;tor bude mať pln&uacute; kontrolu nad t&yacute;m, na čo sa na internete m&ocirc;žete pozrieť a m&ocirc;že v&aacute;m dokonca &uacute;čtovať extra poplatky za určit&eacute; služby. </p>

				<p>Potrebujeme va&scaron;u pomoc. Povedzte europoslancom, aby chr&aacute;nili otvoren&yacute; a neutr&aacute;lny internet &ndash; vyzvite ich, aby chr&aacute;nili sieťov&uacute; neutralitu!</p>
			</div>
		</div>
	</section>

	<section class=widesec id=howtocall>
		<div class=contentwidth>
			<div class=indentarea2>

				<h3>Ako zavolať svojmu z&aacute;stupcovi v EP</h3>
				<p><b>V minulosti sa n&aacute;m podarilo zvrátiť zmluvu ACTA, teraz op&auml;ť potrebujeme va&scaron;u pomoc! Ihneď konajte a povedzte svojim europoslancom, aby chr&aacute;nili na&scaron;e pr&aacute;va a slobodu. Najlep&scaron;ie, čo m&ocirc;žete urobiť je zavolať poslancovi Eur&oacute;pskeho parlamentu (PEP). Ale m&ocirc;žete im aj poslať fax, list alebo e-mail &ndash; poskytneme v&aacute;m v&scaron;etky inform&aacute;cie a telefonovať europoslancom m&ocirc;žete zdarma.</b></p>

				<h4>V&scaron;eobecn&yacute; n&aacute;vod</h4>

				<ul>
					<li>Najd&ocirc;ležitej&scaron;ie je, aby ste sa dozvedeli čo najviac o tomto probl&eacute;me: <a href="#learnmore">preč&iacute;tajte si na&scaron;e kľ&uacute;čov&eacute; dokumenty.</a></li>
					<li>Buďte slu&scaron;n&iacute; a buďte sami sebou. Nech sa deje čokoľvek, nezab&uacute;dajte na zdrav&yacute; rozum a z&aacute;kladn&uacute; slu&scaron;nosť. Či už s človekom, ktor&yacute; v&aacute;m zdvihol s&uacute;hlas&iacute;te alebo nie a nech už s&uacute; n&aacute;zory ďal&scaron;&iacute;ch členov jeho politickej skupiny ak&eacute;koľvek, neurobte svoj&iacute;m vystupovan&iacute;m zl&eacute; meno ľuďom, ktor&iacute; sa snažia o to ist&eacute;, čo vy.</li>
					<li>Pov&auml;č&scaron;ine sa dovol&aacute;te  parlamentn&yacute;m asistentom a nie priamo europoslancom. Nie je to žiadny probl&eacute;m: porozpr&aacute;vajte sa s nimi. Asistenti hraj&uacute; v ovplyvnen&iacute; voľby konkr&eacute;tneho europoslanca d&ocirc;ležit&uacute; &uacute;lohu.</li>
					<li>Ak sa v&aacute;s op&yacute;taj&uacute; ot&aacute;zku, na ktor&uacute; nem&aacute;te odpoveď, zostaňte pokojn&iacute;. Nečak&aacute; sa, že budete expert, ste predsa len znepokojen&yacute; občan. Povedzte parlamentn&eacute;mu z&aacute;stupcovi, že si pre&scaron;tudujete odpoveď na t&uacute;to ot&aacute;zku a ozvete sa nesk&ocirc;r s potrebn&yacute;mi inform&aacute;ciami. Potom m&ocirc;žete pr&iacute;sť sem a sp&yacute;tať sa n&aacute;s.</li>
					<li>Ak sa aj s t&yacute;mito argumentmi nec&iacute;tite vo svojej koži, nevzd&aacute;vajte sa. Sp&yacute;tajte sa, ak&yacute; n&aacute;zor na t&uacute;to problematiku m&aacute; dan&yacute; europoslanec a sp&yacute;tajte sa na jeho/jej argumenty.</li>
					<li>Počas telefon&aacute;tu sa nev&aacute;hajte pon&uacute;knuť, že zavol&aacute;te nesk&ocirc;r s ďal&scaron;&iacute;mi inform&aacute;ciami, resp. že sa m&ocirc;žete stretn&uacute;ť s dan&yacute;m europoslancom, poslať dokumenty, odkazy atď. Niekedy v&aacute;m parlamentn&iacute; asistenti povedia, aby ste poslali e-mail. Nev&aacute;hajte im nesk&ocirc;r znovu zavolať a sp&yacute;tajte sa ich, či si v&aacute;&scaron; e-mail preč&iacute;tali a čo si o ňom mysleli.</li>
				</ul>

				<h4>Telefon&aacute;t</h4>
				<p>Na parlamentn&eacute;ho z&aacute;stupcu najlep&scaron;ie zap&ocirc;sob&iacute;te, keď <b>svoje argumenty slovne rozviniete.</b> Potom budete m&ocirc;cť prisp&ocirc;sobiť v&aacute;&scaron; prehovor poslancov&yacute;m odpovediam a dobre vyjadriť, že v&aacute;s t&eacute;ma rozhovoru veľmi znepokojuje. Europoslancom v&auml;čšinou občania netelefonujú, takže s&uacute; na telefon&aacute;ty obzvl&aacute;&scaron;ť citliv&iacute;.</p>

				<b>Rozhovor zvyčane prebieha asi takto:</b>
				
				<div class=chat>
				<p>
					<div class="ava-you">Vy</div> 
					<div class="bubble-you">
						Dobr&yacute; deň, tu je [va&scaron;e meno], som občan Eur&oacute;pskej &uacute;nie, vol&aacute;m z [v&aacute;&scaron; &scaron;t&aacute;t] a r&aacute;d by som hovoril s p&aacute;nom/pani [PEP].
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-assistant">Asistent</div> 
					<div class="bubble-assistant">
						P&aacute;n/pani [PEP] moment&aacute;lne nie je k dispoz&iacute;cii, pri telef&oacute;ne jeho/jej asistent. Ako v&aacute;m m&ocirc;žem pom&ocirc;cť?
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-you">Vy</div> 
					<div class="bubble-you">
						27. febru&aacute;ra sa bude vo v&yacute;bore ITRE voliť o sieťovej neutralite a r&aacute;d by som vedel, ako  bude voliť p&aacute;n/pani [PEP].
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-assistant">Asistent</div> 
					<div class="bubble-assistant">
					Aha. S t&yacute;mto n&aacute;m tu už volali. Nem&aacute;m na to čas.
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-you">Vy</div> 
					<div class="bubble-you">
					Ale je to veľmi d&ocirc;ležit&eacute;! S&uacute;časn&aacute; defin&iacute;cia &scaron;pecializovan&yacute;ch služieb ohrozuje neutralitu a otvorenosť internetu a blokuje inov&aacute;ciu. &Scaron;pecializovan&eacute; služby musia byť oddelen&eacute; od internetu, ako už navrhoval Org&aacute;n eur&oacute;pskych regul&aacute;torov.
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-assistant">Asistent</div> 
					<div class="bubble-assistant">
					Nebojte sa. To nariadenie nie je tak&eacute; zl&eacute;, ako sa o ňom hovor&iacute;, v&scaron;etko bude ako doteraz.
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-you">Vy</div> 
					<div class="bubble-you">
					Veľa <a href="#critics">kritikov</a> varuje, že ak toto nariadenie prejde bezo zmien, stratia sa pozit&iacute;vne vplyvy internetu na demokraciu a ekon&oacute;miu. Mus&iacute;me zabr&aacute;niť tomu, aby poskytovatelia internetu vytvorili druhotriedny internet pre v&scaron;etk&yacute;ch, ktor&iacute; si nem&ocirc;žu dovoliť prednostn&yacute; pr&iacute;stup. P&aacute;n/pani [PEP] by mal/a voliť proti zničeniu otvoren&eacute;ho a neutr&aacute;lneho internetu.
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-assistant">Asistent</div> 
					<div class="bubble-assistant">
					V poriadku, poviem o tom p&aacute;novi/pani [PEP].
					</div>
				</p>
				<div class=clr></div>
				<p>
					<div class="ava-you">Vy</div> 
					<div class="bubble-you">
					Ďakujem, že ste si ma vypočuli. Ak chcete, m&ocirc;žem v&aacute;m poslať podkladov&eacute; dokumenty. Zavol&aacute;m v&aacute;m nesk&ocirc;r, nech viem, čo si o tom p&aacute;n/pani [PEP] mysl&iacute;. Pekn&yacute; zvy&scaron;ok dňa, dopočutia.
					</div>
				</p>
				<div class=clr></div>
				<p>A teraz... zavolajte ďal&scaron;iemu europoslancovi ;)</p>
				<div class="moaromg">
					<a href="#act" class="omgbutton"><img src="/img/phoneicon.png" class=vmid> <span class=vmid>Ihneď zavolajte svojmu parlamentn&eacute;mu z&aacute;stupcovi!</span></a>
				</div>
				</div>

				<h4>Mail</h4>
				<p>Ak sa na telefon&aacute;t nec&iacute;tite, m&ocirc;žete tiež <b>nap&iacute;sať v&aacute;&scaron;mu europoslancovi e-mail</b>. Adresy europoslancov s&uacute; dostupn&eacute; v e-mailovom <a href="#act">doplnku vy&scaron;&scaron;ie</a> alebo na str&aacute;nke <a rel="nofollow" class="external text" href="http://memopol.lqdn.fr/">Memopol</a>.</p>
				<p>Niektor&iacute; ľudia navrhuj&uacute;, aby sa v&scaron;etk&yacute;m parlamentn&yacute;m z&aacute;stupcom poslali &scaron;abl&oacute;nov&eacute; e-maily (dokonca aj t&yacute;m, ktor&iacute; o danej problematike nebud&uacute; voliť). My si mysl&iacute;me, že &scaron;abl&oacute;nov&eacute; e-maily s&uacute; zbytočn&eacute;, niekedy dokonca kontraprodukt&iacute;vne. Europoslanci a ich asistenti vedia rovnako ako vy nar&aacute;bať so spamov&yacute;m filtrom. &Scaron;abl&oacute;nov&eacute; e-maily sa r&yacute;chlo ocitn&uacute; v priečinku Spam. Navy&scaron;e &scaron;abl&oacute;ny vytv&aacute;raj&uacute; dojem, že konkrétnemu problému ani nie ste ochotn&iacute; venovať toľko času a neodr&aacute;žaj&uacute;, koľko ľud&iacute; sa o tento probl&eacute;m zauj&iacute;ma (jeden človek m&ocirc;že poslať niekoľko &scaron;abl&oacute;nov&yacute;ch spr&aacute;v). Čo je hor&scaron;ie, pri posielan&iacute; &scaron;abl&oacute;nov&yacute;ch e-mailov vznik&aacute; riziko, že si europoslanci nepreč&iacute;taj&uacute; na dan&uacute; t&eacute;mu ani ne&scaron;abl&oacute;nov&eacute; e-maily, čo koniec koncov občanom len priťaž&iacute;. Ak sa naozaj chcete prihl&aacute;siť za už nap&iacute;san&yacute; text, rad&scaron;ej podp&iacute;&scaron;te pet&iacute;ciu.</p>
				<p>Najvhodnej&scaron;ie rie&scaron;enie je poslať osobn&yacute;, ne&scaron;abl&oacute;nov&yacute; e-mail založen&yacute; na va&scaron;om vlastnom pr&iacute;stupe a vlastn&yacute;ch vedomostiach o danej veci (pam&auml;tajte: neočak&aacute;va sa, že budete expert, stač&iacute;, že ste znepokojen&yacute; občan) a ak je to možn&eacute;, apelovať na politick&eacute; n&aacute;zory zoskupenia, ktor&eacute;ho je dan&yacute; europoslanec členom.</p>
				<center>
				<iframe src="https://mediakit.laquadrature.net/embed/1174?size=medium&amp;onlyvideo" style="width:640px; height:360px; border: 0; overflow: hidden" scrolling="no" frameborder="0"></iframe>
				</center>

				<div class="moaromg">
					<a href="#act" class="omgbutton"><img src="/img/phoneicon.png" class=vmid> <span class=vmid>Ihneď zavolajte svojmu parlamentn&eacute;mu z&aacute;stupcovi!</span></a>
				</div>
				
				</div>
		</div>
	</section>


	<section class=widesec id=learnmore>
		<div class=contentwidth>
			<div class=indentarea2>

				<h3>Čo sa deje v E&Uacute;?</h3>

				<p>Neelie Kroes, komis&aacute;rka pre digit&aacute;lnu agendu, sľ&uacute;bila, že bude chr&aacute;niť sieťov&uacute; neutralitu. Za posledn&eacute; roky sa v&scaron;ak jej postoj v&yacute;razne posunul opačn&yacute;m smerom. <a href="http://ec.europa.eu/information_society/newsroom/cf/dae/document.cfm?doc_id=2734">Jej n&aacute;vrh Nariadenia pre jednotn&yacute; telekomunikačn&yacute; trh</a> to potvrdzuje. V&iacute;tame &uacute;mysel zakotviť sieťov&uacute; neutralitu v celej E&Uacute; z&aacute;konne, n&aacute;vrh v&scaron;ak nesplnil sľub o sieťovej neutralite, pretože obsahuje niekoľko probl&eacute;mov&yacute;ch medzier. Samotn&yacute; n&aacute;vrh nie je ďaleko od žiaduceho cieľa. S vhodn&yacute;mi &uacute;pravami m&ocirc;že mať Eur&oacute;pska &uacute;nia legislat&iacute;vne z&aacute;v&auml;zn&uacute; sieťov&uacute; neutralitu. N&aacute;vrh je teraz v ruk&aacute;ch Eur&oacute;pskeho parlamentu a presk&uacute;ma ho niekoľko v&yacute;borov. Spis m&aacute; na starosti V&yacute;bor pre priemysel, v&yacute;skum a energetiku (ITRE). Bohužiaľ, &uacute;pravy, ktor&eacute; pridali niektor&eacute; v&yacute;bory podstatne zhor&scaron;ili probl&eacute;mov&eacute; časti n&aacute;vrhu. Navy&scaron;e m&aacute; t&aacute;to legislat&iacute;va pr&iacute;sne časov&eacute; obmedzenie: Eur&oacute;psky parlament chce rokovania ukončiť pred voľbami v m&aacute;ji 2014, čiže na konzult&aacute;cie n&aacute;vrhu nie je dosť času.</p>
					
				<h3 id="arguments">Argumenty</h3>
				<h4>&Scaron;pecializovan&eacute; služby</h4>
				<p>Internetov&eacute; spoločnosti pragmaticky navrhuj&uacute;, aby mali pr&aacute;vo poskytovať &scaron;pecializovan&eacute; internetov&eacute; služby &ndash; napr&iacute;klad HD video &ndash; garantovanou r&yacute;chlosťou, čo umožn&iacute; presn&eacute; priemyseln&eacute; využitie. To samozrejme nie je žiadny probl&eacute;m, k&yacute;m tieto služby bežia oddelene od internetu a nezasahuj&uacute; do kvality internetu.</p>
				<p>Moment&aacute;lne navrhovan&eacute; nariadenie v&scaron;ak nem&aacute; jasn&uacute; defin&iacute;ciu &scaron;pecializovan&yacute;ch služieb. Takže je tam priestor na to, aby sa &bdquo;&scaron;pecializovan&eacute; služby&ldquo; ch&aacute;pali ako ak&aacute;koľvek online služba. T&yacute;m by sa vytvoril dvoj&uacute;rovňov&yacute; internet, kde by sa niektor&yacute;m služb&aacute;m udelila vy&scaron;&scaron;ia priorita a in&eacute; by sa zatlačili do pomal&eacute;ho tempa. V&yacute;sledkom tak&eacute;hoto dvojstupňov&eacute;ho internetu je obmedzenie slobody komunik&aacute;cie aj možnost&iacute; a motiv&aacute;cie inovovať. (Čl&aacute;nok 2.15)</p>
				<p><b>Pr&iacute;klad:</b> Veľa mobiln&yacute;ch oper&aacute;torov už teraz pon&uacute;ka neobmedzen&yacute; pr&iacute;stup na Facebook, ale za v&scaron;etko ostatn&eacute; použ&iacute;vateľ plat&iacute; na z&aacute;klade stiahnut&yacute;ch d&aacute;t. Ak sa kv&ocirc;li v&aacute;gnej defin&iacute;cii &bdquo;&scaron;pecializovan&yacute;ch služieb&ldquo; niečo tak&eacute; umožn&iacute;, obmedz&iacute; sa t&yacute;m trh potenci&aacute;lnej konkurencii, čiže v dlhodobom meradle sa obmedz&iacute; možnosť voľby a inov&aacute;cia.</p>
				<p><b>Čo potrebujeme:</b> ujasnenie pojmu, aby sme si boli načistom, že spom&iacute;nan&eacute; &bdquo;služby&ldquo; nie s&uacute; funkčne identick&eacute; s online službami. Jasn&eacute; stanovenie, že s&uacute; to služby, ktor&eacute; bežia na sieti oddelenej od verejn&eacute;ho internetu. Defin&iacute;cia Org&aacute;nu eur&oacute;pskych regul&aacute;torov pre elektronick&eacute; komunik&aacute;cie (BEREC) hovor&iacute;, že tak&eacute;to služby musia byť oddelen&eacute; od verejn&eacute;ho &bdquo;best effort&ldquo; internetu a bud&uacute; sa poskytovať len v r&aacute;mci siete dan&eacute;ho eur&oacute;pskeho poskytovateľa elektronickej komunik&aacute;cie. N&aacute;vrh EK je oveľa v&aacute;gnej&scaron;&iacute; než t&aacute;to defin&iacute;cia a navy&scaron;e prid&aacute;va slov&aacute; ako &bdquo;podstatne&ldquo;, &bdquo;v&scaron;eobecne&ldquo; a &bdquo;roz&scaron;&iacute;rene&ldquo;, ktor&eacute; nie s&uacute; definovan&eacute; a sp&ocirc;sobuj&uacute; len legislat&iacute;vne zahmlievanie.</p>
				<h4>&bdquo;Sloboda&ldquo; koncov&yacute;ch použ&iacute;vateľov</h4>
				<p>N&aacute;vrh predložen&yacute; Eur&oacute;pskou komisiou d&aacute;va použ&iacute;vateľom &bdquo;slobodu&ldquo; si vybrať diskriminačn&uacute; službu. T&aacute;to &bdquo;sloboda&ldquo; je v konečnom d&ocirc;sledku negat&iacute;vna aj pre internetov&yacute;ch použ&iacute;vateľov, aj pre online prostredie inov&aacute;cie. (Čl&aacute;nok 23)</p>
				<p><b>Pr&iacute;klad:</b> Odhaduje sa, že iba britsk&iacute; spotrebitelia preplatia ročne približne 5 mili&aacute;rd libier, pretože si m&ocirc;žu &bdquo;slobodne&ldquo; vybrať z niekoľk&yacute;ch zm&auml;točn&yacute;ch možnost&iacute; služieb.</p>
				<p><b>Čo potrebujeme:</b> nahradiť fr&aacute;zu &bdquo;bude slobodne m&ocirc;cť&ldquo; spojen&iacute;m &bdquo;m&aacute; pr&aacute;vo&ldquo; a zaistiť, aby sa v nariaden&iacute; nepovoľovali poskytovateľom internetu praktiky pon&uacute;kania diskriminačn&yacute;ch služieb.</p>

				<h4>&bdquo;Pred&iacute;sť alebo zabr&aacute;niť v&aacute;žnemu zločinu&ldquo;</h4>
				<p>Neexistuje defin&iacute;cia &bdquo;v&aacute;žneho zločinu&ldquo;. Je tiež nejasn&eacute;, čo zahŕňa fr&aacute;za &bdquo;podnikn&uacute;ť opatrenia na prevenciu&ldquo;. Je v&scaron;ak z kontextu jasn&eacute;, že na &bdquo;pred&iacute;denie alebo zabr&aacute;nenie v&aacute;žnemu zločinu&ldquo; m&ocirc;žu internetov&eacute; spoločnosti ad hoc zasahovať do online komunik&aacute;cie bez ak&yacute;chkoľvek pr&aacute;vnych z&aacute;kladov či s&uacute;dneho pr&iacute;kazu. (Čl&aacute;nok 23.5).</p>
				<p><b>Pr&iacute;klad:</b> Napr&iacute;klad vo Veľkej Brit&aacute;nii sa už medzi poskytovateľmi internetu vykon&aacute;vaj&uacute; dobrovoľn&eacute; opatrenia, ktor&eacute; ved&uacute; k bezpr&aacute;vnemu blokovaniu leg&aacute;lnych online služieb. V roku 2012 to viedlo k ne&uacute;myseln&eacute;mu zablokovaniu webstr&aacute;nky franc&uacute;zskych aktivistov za občianske pr&aacute;va La Quadrature du Net.</p>
				<p><b>Čo potrebujeme:</b> zru&scaron;iť nebezpečn&uacute; v&yacute;nimku na ľubovoľn&eacute; zasahovanie do komunikačn&yacute;ch tokov, pretože presahuje zodpovedn&yacute; objemov&yacute; manažment tokov. Poskytnutie tejto v&yacute;nimky je v jasnom rozpore s čl&aacute;nkom 52 Charty z&aacute;kladn&yacute;ch pr&aacute;v.</p>

				<p>Viac inform&aacute;ci&iacute; n&aacute;jdete v na&scaron;om N&aacute;zore na navrhovan&eacute; nariadenie (<a href="https://s3.amazonaws.com/access.3cdn.net/eb2b4943583975dddc_wem6ivd90.pdf">tu</a>) a v na&scaron;ich navrhovan&yacute;ch zmen&aacute;ch k textu nariadenia (<a href="https://s3.amazonaws.com/access.3cdn.net/7a87df88dc742379d9_7tm6iiq24.pdf">tu</a>). </p>

				<div class="moaromg">
					<a href="#act" class="omgbutton"><img src="/img/phoneicon.png" class=vmid> <span class=vmid>Ihneď zavolajte svojmu parlamentn&eacute;mu z&aacute;stupcovi!</span></a>
				</div>
				
				<h4>Harmonogram</h4>
				<table>
					<tbody>
					<tr>
						<th></th>
						<th>ITRE <br> <small>Priemysel, v&yacute;skum a energetika</small></th>
						<th>IMCO <br> <small>Vn&uacute;torn&yacute; trh a ochrana spotrebiteľa</small></th>
						<th>CULT <br> <small>Kult&uacute;ra a vzdel&aacute;vanie</small></th>
						<th>JURI <br> <small>Pr&aacute;vne veci</small></th>
						<th>LIBE <br> <small>Občianske slobody, spravodlivosť a vn&uacute;torn&eacute; veci</small></th>
					</tr>
					<tr>
						<td class=thl>Pripravovan&aacute; spr&aacute;va</td>
						<td><span class="happened"><a href="http://www.edri.org/files/EDRi-comments-draft-ITRE-report.pdf">14/11</a></span></td>
						<td><span class="happened"><a href="http://www.edri.org/files/EDRi-comments-draft-IMCO-opinion.pdf">11/11</a></span></td>
						<td><span class="happened"><a href="http://www.edri.org/files/EDRi-comments-draft-CULT-opinion.pdf">20/11</a></span></td>
						<td><span class="happened">16/12</span></td>
						<td>09/01</td>
					</tr>
					<tr>
						<td class=thl>Konečn&yacute; term&iacute;n dodatkov (AMS)</td>
						<td><span class="happened">17/12</span></td>
						<td><span class="happened">03/12</span></td>
						<td><span class="happened">05/12</span></td>
						<td><span class="happened">19/12</span></td>
						<td>16/01</td>
					</tr>
					<tr>
						<td class=thl>Sp&aacute;janie dodatkov AMS</td>
						<td>22-23/01</td>
						<td>09/01</td>
						<td></td>
						<td></td>
						<td></td>
					</tr>
					<tr>
						<td class=thl>Hlasovanie a konečn&aacute; spr&aacute;va</td>
						<td>27/02</td>
						<td>22/01</td>
						<td>21/01</td>
						<td>21/01</td>
						<td>12/02</td>
					</tr>
					</tbody>
				</table>
			</div>
		</div>
	</section>

	
	<section class=widesec id=critics>
		<div class=contentwidth> 
			<div class=indentarea2> 
				
			<h3>Zn&aacute;mi kritici</h3>
			<p>Navrhovan&eacute; nariadenie kritizovalo mnoho r&ocirc;znych in&scaron;tit&uacute;ci&iacute; aj jednotlivcov. Dokonca e&scaron;te pred verejn&yacute;m ohl&aacute;sen&iacute;m n&aacute;vrhu kritizovala <a href="http://edri.org/NN-negativeopinions/">jedna časť Eur&oacute;pskej komisie druh&uacute;,</a> pretože považovala n&aacute;vrh za ohrozenie sieťovej neutrality a z&aacute;kladn&yacute;ch pr&aacute;v.</p>

			<p>Ďal&scaron;&iacute; veľavravn&yacute; kritik je <a href="http://berec.europa.eu/eng/document_register/subject_matter/berec/opinions/?doc=2922">Org&aacute;n eur&oacute;pskych regul&aacute;torov elektronickej komunik&aacute;cie</a> (BEREC). T&aacute;to nez&aacute;visl&aacute; skupina expertov z radov n&aacute;rodn&yacute;ch regul&aacute;torov v&yacute;razne pom&aacute;ha faktografickej diskusii o sieťovej neutralite a <a href="http://berec.europa.eu/eng/document_register/subject_matter/berec/regulatory_best_practices/guidelines/1101-berec-guidelines-for-quality-of-service-in-the-scope-of-net-neutrality">pri&scaron;la s mnoh&yacute;mi užitočn&yacute;mi defin&iacute;ciami</a> (napr. defin&iacute;cia &scaron;pecializovan&yacute;ch služieb). Okrem toho poskytol org&aacute;n BEREC &scaron;tatistick&eacute; &uacute;daje, ktor&eacute; uk&aacute;zali, že <a href="https://unsernetz.at/links/berec-eu-violations/">polovice Eur&oacute;panov sa už nejako dotklo poru&scaron;ovanie sieťovej neutrality v mobilnom sektore</a>. Aj <a href="http://europa.eu/rapid/press-release_EDPS-13-10_en.htm">Eur&oacute;psky dozorn&yacute; &uacute;radn&iacute;k pre ochranu &uacute;dajov</a> varuje pred medzerami v nariaden&iacute; o sieťovej neutralite a poukazuje na ohrozenie s&uacute;kromia d&aacute;t v novej legislat&iacute;ve.</p>
			<p>Nakoniec e&scaron;te spomeňme, že toto nariadenie E&Uacute; veľmi pozorne sleduj&uacute; organiz&aacute;cie občianskej spoločnosti. V&yacute;born&yacute; prehľad o spise n&aacute;jdete na str&aacute;nkach <a href="https://www.accessnow.org/policy/Network-Discrimination-Europe">Access Now</a>, <a href="http://edri.org/european-parliament-to-decide-on-the-future-of-the-open-internet/">Eur&oacute;pske digit&aacute;lne pr&aacute;va</a> a <a href="http://www.laquadrature.net/en/Net_neutrality">La Quadrature du Net</a>.</p>
			
			<p>Ďal&scaron;ie inform&aacute;cie o sieťovej neutralite, ktor&eacute; sa v&aacute;m z&iacute;du:</p>
			<iframe width="720" height="420" src="//www.youtube-nocookie.com/embed/dLi7bxZ33Yo" frameborder="0" allowfullscreen></iframe>
			<p>Ak sa chcete dozvedieť viac o tom, prečo sa telekomunikačn&eacute; spoločnosti usiluj&uacute; o z&aacute;nik neutr&aacute;lneho internetu, pozrite si toto video: </p>
			<iframe width="720" height="420" src="//www.youtube-nocookie.com/embed/Pp1MAMkIa6A" frameborder="0" allowfullscreen></iframe>

			</div>
		
			<div class="moaromg">
				<a href="#act" class="omgbutton"><img src="/img/phoneicon.png" class=vmid> <span class=vmid>Ihneď zavolajte svojmu parlamentn&eacute;mu z&aacute;stupcovi!</span></a>
			</div>
			
			
			<div class=shareit>
				
				<h3 style="font-size:1.3em">... a roz&scaron;&iacute;rte to ďalej:</h3>
				<div class=hmid>
					<a href="http://www.facebook.com/sharer/sharer.php?s=100&p[url]=http://www.savetheinternet.eu/&p[images][0]=http://www.savetheinternet.eu/img/thumbnail.png&p[title]=Help%20Save%20the%20Internet&p[summary]=Your%20freedom%20online%20is%20threatened%20by%20EU%20proposals.%20The%20fight%20for%20an%20open%20Internet%20is%20happening%20right%20now%20in%20Brussels." class="sharebt sm-fb"><img src="/img/share_i_fb.png" class=vmid> <span class=vmid>Facebook</span></a> <a href="http://twitter.com/home?status=Help%20save%20the%20internet.%20Tell%20your%20politician%20to%20safeguard%20net%20neutrality.%20http://www.savetheinternet.eu/%20%23ConnectedContinent%20#SaveTheInternetEU" class="sharebt sm-tw"><img src="/img/share_i_tw.png" class=vmid> <span class=vmid>Twitter</span></a> <a href="https://plus.google.com/share?url=http://www.savetheinternet.eu/" class="sharebt sm-gp"><img src="/img/share_i_gp.png" class=vmid> <span class=vmid>Google+</span></a>
				</div>
			</div>
			
		</div>
	</section>

	<section class=widesec id=contact>
		<div class=contentwidth> 
			<div class=indentarea2> 
				
				<h3>Kontaktujte n&aacute;s</h3>
				<p>M&ocirc;žete n&aacute;s kontaktovať na adrese <b><span class="mailcheat" locip="info" domip="savetheinternet.eu">info /zavin&aacute;č/ savetheinternet.eu</span></b></p>

				<p><b>M&aacute;te n&aacute;pad, ako zlep&scaron;iť t&uacute;to str&aacute;nku? Skvel&eacute;! Presne to potrebujeme! </b> <br/> Kompletn&yacute; zdrojov&yacute; k&oacute;d tejto webstr&aacute;nky n&aacute;jdete na tomto odkaze <a href="https://github.com/netzfreiheit/savetheinternet">github</a>, m&ocirc;žete ho preh&aacute;dzať, vylep&scaron;iť, remixovať a potom n&aacute;m ho posun&uacute;ť.</p>
				<p>Vždy potrebujeme tiež <b>pomoc s prekladmi</b>, ak ovl&aacute;date jazyk, ktor&yacute; sme tu zatiaľ neuviedli, pros&iacute;m, kontaktujte n&aacute;s.</p>

				<h3>Ot&aacute;zky zo strany m&eacute;di&iacute;</h3>
				<p>N&aacute;&scaron; medi&aacute;lny t&iacute;m v&aacute;m s radosťou pom&ocirc;že zodpovedať v&scaron;etky va&scaron;e ot&aacute;zky. Stač&iacute; n&aacute;m poslať e-mail na adresu <b><span class="mailcheat" locip="press" domip="savetheinternet.eu">press /zavin&aacute;č/ savetheinternet.eu</span></b></p>
					<p>Tiež je možn&eacute; dohodn&uacute;ť interview s miestnymi expertmi niekoľk&yacute;ch eur&oacute;pskych kraj&iacute;n. <br/>Obr&aacute;zkov&yacute; materi&aacute;l n&aacute;jdete <a href="/f/press/press-pics.zip">tu</a> (zip arch&iacute;v). </p>

				<h3>Podporte n&aacute;s priestorom na reklamu</h3>
				<center>
					Ak vlastn&iacute;te webstr&aacute;nku, zv&aacute;žte, pros&iacute;m, umiestnenie na&scaron;ej reklamy:<br/> <a href="/banner.zip">
						<p>Stiahnuť bannerov&yacute; bal&iacute;ček</p>
						<img src="/f/press/pics/Full-Banner.png"/> <img src="/f/press/pics/Square-336.png"/></a>
				</center>


				<h3>Medi&aacute;lne pokrytie</h3>
				<center>
					<table>
						<tbody>
						<tr>
							<th>M&eacute;dium</th>
							<th>D&aacute;tum</th>
							<th>N&aacute;zov</th>
							<th>Jazyk</th>
						</tr>
						<tr>
							<td>Logbuch Netzpolitik</td>
							<td>10/01/2014</td>
							<td><a href="http://logbuch-netzpolitik.de/lnp089-botschaft-bedeutet-botschaft#t=26:50.530">LNP089 Botschaft bedeutet Botschaft</a></td>
							<td>Nemecky</td>
						</tr>
						<tr>
							<td>N24</td>
							<td>09/01/2014</td>
							<td><a href="http://www.n24.de/n24/Kolumnen/Markus-Beckedahl/d/4097296/netzpolitik--ausblick-auf-2014.html">Netzpolitik: Ausblick auf 2014</a></td>
							<td>Nemecky</td>
						</tr>
						<tr>
							<td>panoptykon.org</td>
							<td>09/01/2014</td>
							<td><a href="http://panoptykon.org/wiadomosc/powiedz-nie-dla-internetu-dwoch-predkosci">Powiedz: NIE dla Internetu dw&oacute;ch prędkości!</a></td>
							<td>Poľsky</td>
						</tr>
						<tr>
							<td>ZDF</td>
							<td>09/01/2014</td>
							<td><a href="http://blog.zdf.de/hyperland/2014/01/letzte-rettung-fuer-die-netzneutralitaet/">Letzte Rettung f&uuml;r die Netzneutralit&auml;t?</a></td>
							<td>Nemecky</td>
						</tr>
						<tr>
							<td>TAZ</td>
							<td>08/01/2014</td>
							<td><a href="http://taz.de/Internetaktivist-ueber-Netzneutralitaet/!130473/">Internetaktivist &uuml;ber Netzneutralit&auml;t: &bdquo;Uns bleibt nur noch sehr wenig Zeit&ldquo;</a></td>
							<td>Nemecky</td>
						</tr>
						<tr>
							<td>Gulli.com</td>
							<td>28/12/2013</td>
							<td><a href="http://www.gulli.com/news/23039-30c3-der-kampf-um-die-netzneutralitaet-2013-12-28">30C3: Der Kampf um die Netzneutralit&auml;t</a></td>
							<td>Nemecky</td>
						</tr>
						<tr>
							<td>30c3 Talk</td>
							<td>27/12/2013</td>
							<td><a href="http://media.ccc.de/browse/congress/2013/30C3_-_5348_-_de_-_saal_2_-_201312272145_-_der_kampf_um_netzneutralitat_-_markus_beckedahl_-_thomas_lohninger.html">30C3: Der Kampf um Netzneutralit&auml;t &ndash; Wer kontrolliert das Netz?</a></td>
							<td>Nemecky</td>
						</tr>
						</tbody>
					</table>
				</center>
				<h3>Ochrana s&uacute;kromia</h3>
				<p>Na tejto str&aacute;nke zbierame len neosobn&eacute; &uacute;daje pomocou analyzačn&eacute;ho softv&eacute;ru <a href="http://piwik.org/privacy-policy/">Piwik</a>, ktor&yacute; prioritizuje ochranu s&uacute;kromia.</p>
			</div>
		</div>
	</section>
	
	<footer class=widesec>
		<div class=contentwidth>
			<p style="text-align:center;">Sme znepokojen&iacute; občania z mimovl&aacute;dnych organiz&aacute;ci&iacute; po celej Eur&oacute;pe, ktor&yacute;ch zauj&iacute;maj&uacute; občianske pr&aacute;va v digit&aacute;lnom svete.<br> T&uacute;to kampaň vykon&aacute;va: </p>
			<ul class=footerlogos>
			<li>
				<a href="https://netzfreiheit.org/"><img src="/img/ifnf.png" /><br> Initiative f&uuml;r Netzfreiheit (Rak&uacute;sko)</a>
			</li>
			<li>
				<a href="https://edri.org/"><img src="/img/edri.png" /><br> European Digital Rights (Brusel)</a>
			</li>
			<li>
				<a href="https://digitalegesellschaft.de"><img src="/img/digiges.png" /><br> Digitale Gesellschaft (Nemecko)</a>
			</li>
			<li>
				<a href="https://www.accessnow.org"><img src="/img/access.png" /><br> Access Now (Brusel)</a>
			</li>
			<li>
				<a href="https://www.laquadrature.net/"><img src="/img/lqdn.png" /><br> La Quadrature du Net (Franc&uacute;zsko)</a>
			</li>
			</ul>
		</div>
	<div class=clr></div>
	</footer>

</div>

<!-- Piwik -->
<script type="text/javascript">
 var _paq = _paq || [];
 _paq.push(["setDocumentTitle", document.domain + "/" + document.title]);
 _paq.push(["setCookieDomain", "*.savetheinternet.eu"]);
 _paq.push(["setDomains", ["*.savetheinternet.eu"]]);
 _paq.push(["setDoNotTrack", true]);
 _paq.push(["trackPageView"]);
 _paq.push(["enableLinkTracking"]);

 (function() {
   var u=(("https:" == document.location.protocol) ? "https" : "http")
+ "://piwik.netzfreiheit.org/";
   _paq.push(["setTrackerUrl", u+"piwik.php"]);
   _paq.push(["setSiteId", "11"]);
   var d=document, g=d.createElement("script"),
s=d.getElementsByTagName("script")[0]; g.type="text/javascript";
   g.defer=true; g.async=true; g.src=u+"piwik.js";
s.parentNode.insertBefore(g,s);
 })();
</script>
 <!-- End Piwik Code -->

</body>
</html>
